Repository: evias-services/imeals-project
Catalog: office/application/configs/translations.tmx
Source language: fr
Languages: de

source: La Carte
de: Die Speisekarte

source: La clientèle
de: Die Kunden

source: Contenu
de: Content

source: Commandes
de: Bestellungen

source: Les Restaurants
de: Unsere Restaurants

source: Édition de la carte
de: die Speisekarte ändern

source: Aperçu
de: Vorschau

source: Les catégories
de: Die Kategorien

source: Les plâts
de: Die Speisen

source: Paramètres de votre e-Restaurant
de: Einstellungen Ihres e-Restaurants

source: Paramètres généraux
de: Allgemeine Einstellungen

source: Utilisateurs
de: Benutzer

source: Les comptes utilisateurs
de: Die Benutzerkonten

source: Les règles d'accès
de: Die Zugriffsregeln

source: Les menus
de: Die Speiskarten

source: Réservations
de: Buchungen

source: Les réservations
de: Die Buchungen

source: Les salles
de: Die Räume

source: Les tables
de: Die Tische

source: Votre restaurant n'est pas configuré. Veuillez modifier les données concernant votre restaurant.
de: Ihr Restaurant ist nocht nicht konfiguriert. Ergänzen Sie bitte die Restaurant Einstellungen.

source: Votre requête n'est pas valide.
de: Ihre Anfrage wird nicht erstattet.

source: Une erreur s'est produite lors de la sauvegarde du restaurant: '%s'
de: Es ist beim Speichern des Restaurants ein Fehler aufgetreten: '%s'

source: Une erreur s'est produite lors de la sauvegarde de la réservation: '%s'
de: Es ist beim Speichern der Buchung ein Fehler aufgetreten: '%s'

source: Une erreur s'est produite lors de la sauvegarde de la salle '%s'
de: Es ist beim Speichern des Raumes ein Fehler aufgetreten: '%s'

source: Vous n'avez pas fourni de menu pour l'action de suppression.
de: Sie haben keine Speisekarten zum Löschen ausgewählt.

source: Vous n'avez pas fourni de plâts pour l'action de suppression.
de: Sie haben keine Speisen zum Löschen ausgewählt.

source: Vous n'avez pas fourni de catégories pour l'action de suppression.
de: Sie haben keine Kategorien zum Löschen ausgewählt.

source: Vous n'avez pas fourni d'utilisateurs pour l'action de suppression.
de: Sie haben keine Benutzer zum Löschen ausgewählt.

source: Vous n'avez pas fourni de commande(s) our l'action de suppression.
de: Sie haben keine Bestellung(en) zum Löschen ausgewählt.

source: Une erreur s'est produite lors de la sauvegarde de la catégorie: '%s'
de: Es ist beim Speichern der Kategorie ein Fehler aufgetreten: '%s'

source: Une erreur s'est produite lors de la sauvegarde du plât: '%s'
de: Es ist beim Speichern der Speise ein Fehler aufgetreten: '%s'

source: Une erreur s'est produite lors de votre tentative d'authentification.
de: Es ist beim Einloggen ein Fehler aufgetreten.

source: Une erreur s'est produite lors de la sauvegarde du menu: '%s'
de: Es ist beim Speichern der Speisekarte ein Fehler aufgetreten: '%s'

source: Veuillez sélectionner des objets de la liste afin qu'il puisse être supprimés.
de: Wählen Sie bitte Objekte aus der Liste aus damit sie gelöscht werden.

source: Le restaurant a été mis à jour avec succès.
de: Das Restaurant wurde erfolgreich gespeichert.

source: Le restaurant a été supprimé avec succès.
de: Das Restaurant wurde erfolgreich gelöscht.

source: La catégorie '%s' a été mise à jour avec succès.
de: Die Kategorie '%s' wurde erfolgreich gespeichert.

source: Les catégories ont été supprimées avec succès.
de: Die Kategorien wurden erfolgreich gelöscht.

source: Le plât '%s' a été mis à jour avec succès.
de: Die Speise '%s' wurde erfolgreich gespeichert.

source: Les plâts ont été supprimées avec succès.
de: Die Speisen wurden erfolgreich gelöscht.

source: Les commandes ont été supprimées avec succès.
de: Die Bestellungen wurden erfolgreich gelöscht.

source: L'utilisateur '%s' a été mis à jour avec succès.
de: Der Benutzer '%s' wurde erfolgreich gespeichert.

source: Les utilisateurs ont été supprimés avec succès.
de: Die Benutzer wurden erfolgreich gelöscht.

source: Le menu a été mis à jour avec succès.
de: Die Speisekarte wurde erfolgreich gespeichert.

source: Le(s) menu(s) a été supprimé(s) avec succès.
de: Die Speisekarte(n) wurde(n) erfolgreich gelöscht.

source: La salle '%s' du restaurant '%s' a été mise à jour avec succès.
de: Der Raum '%s' im Restaurant '%s' wurde erfolgreich gespeichert.

source: La %s pour le client '%s' à date du %s au %s a été mise à jour avec succès.
de: Die %s für den Kunden '%s' vom %s bis %s wurde erfolgreich gespeichert.

source: Résultats
de: Resultate

source: Sauvegarder
de: Speichern

source: Annuler
de: Abbrechen

source: Supprimer
de: Löschen

source: Filtrage de données
de: Alle Filter entfernen

source: Filtrer les données
de: Daten filtern

source: Enlever tous les filtres
de: Alle Filter entfernen

source: Nom d'utilisateur :
de: Benutzername :

source: Adresse e-mail :
de: E-mail Adresse :

source: Titre :
de: Titel :

source: Numéro de Tél. :
de: Telefonnummer :

source: Nom et prénom :
de: Name und Vorname :

source: Faites un choix
de: Wählen Sie

source: Rôle utilisateur :
de: Benutzerrolle :

source: Droit d'accès :
de: Zugriffsrecht :

source: 'Module' de la ressource :
de: 'Modul' der Resource :

source: 'Controller' de la ressource :
de: 'Controller' der Resource :

source: 'Action' de la ressource :
de: 'Action' der Resource :

source: Pour la sélection :
de: Für die Auswahl :

source: Ne rien faire
de: Nichts machen

source: Titre
de: Titel

source: Date de création
de: Speicherdatum

source: Date de modification
de: Änderungsdatum

source: Oui
de: Ja

source: Non
de: Nein

source: avec
de: mit

source: Gestion des menus de votre e-Restaurant
de: Verwaltung der Speisekarten Ihres e-Restaurants

source: Un menu représente la ou les carte(s) de plâts proposées aux visiteurs.La modification de paramètres sur cette page a un effet direct sur le site web de votre restaurant.
de: Eine Speisekarte ist ein Menü das dem Besucher angezeigt wird.Änderungen auf dieser Seite haben einen direkten Einfluß auf die Webseite Ihres Restaurants.

source: Ajouter une carte de plâts
de: Eine Speisekarte hinzufügen

source: Mise à jour et création de menu
de: Änderung und Erstellung von Speisekarten

source: Données de la carte de plât
de: Daten der Speisekarte

source: La modification de paramètres sur cette page a un effet direct sur le site web de votre restaurant.
de: Änderungen auf dieser Seite haben einen direkten Einfluß auf die Webseite Ihres Restaurants.

source: Suppression de menu
de: Löschen von Speisekarten

source: Il est important de noter certaines choses à propos de la suppression de menu :La suppression de menu entraîne la désactivation des catégories et plâts affichés sur le menu concerné.Lorsque le menu est supprimé, il n'est plus disponible depuis le Front Office.
de: Beachten Sie folgende Eigenschaften beim Löschen von Speisekarten :Das Löschen von Speisekarten desaktiviert die Kategorien und Speisen die auf der betroffenen Speisekarten vorhanden sind.Wenn eine Speisekarte gelöscht wurde ist es nicht mehr möglich sie vom Front Office aus zu besuchen.

source: Veuillez confirmer la suppression des menus enumerées ci-dessous :
de: Bestätigen Sie bitte das Löschen der unten aufgelisteten Speisekarten :

source: Aperçu de la carte
de: Vorschau der Speisekarte

source: Édition du menu
de: Das Menü erstellen

source: Ajouter une catégorie
de: Eine Kategorie hinzufügen

source: Ajouter un plât
de: Eine Speise hinzufügen

source: Catégorie
de: Kategorie

source: Plât
de: Speise

source: Description de la catégorie
de: Beschreibung der Kategorie

source: Description des ingrédients du plâts
de: Beschreibung der Zutaten der Speise

source: Numéro sur la carte :
de: Nummer auf die Karte :

source: Autoriser les Suppléments ?
de: Extras zulassen ?

source: Afin d'ajouter un plât vous devez d'abord sélectionner une catégorie. La catégorie sélectionnée est celle dont la couleur d'arrière plan est le vert.
de: Zum hinzufügen einer Speise müssen Sie zunächst eine Kategorie auswählen.Die ausgewählte Kategorie ist mit einem grünen Hintergrund angezeigt.

source: Vous avez sélectionné plus d'une catégorie. Voulez-vous vraiment ajouter un plât à chacune de ces catégories ?
de: Sie haben mehr als eine Kategorie ausgewählt. Wollen Sie wirklich allen ausgewählten Kategorien einer Speise hinzufügen ?

source: Veuillez confirmer la suppression de la catégorie sélectionnée.%sIMPORTANT: La SUPPRESSION de catégorie désactive la catégorie du menu, elle est ainsi rendue INACCESSIBLE depuis la carte de votre restaurant.%sVoulez-vous vraiment supprimer cette catégorie et les plâts respectifs ?
de: Bestätigen Sie bitte das Löschen der ausgewählten Kategorie.%sWICHTIG: Nach dem LÖSCHEN einer Kategorie werden die Daten dieser deaktiviert und sind so auf die Speisekarte Ihres Restaurants NICHT mehr VERFÜGBAR.%sWollen Sie diese Kategorie und die anliegenden Speise wirklich löschen ?

source: Ingrédients :
de: Zutaten :

source: Ajouter une catégorie à la carte
de: Eine Kategorie der Speisekarte hinzufügen

source: Catégorie parente
de: Hauptkategorie

source: Ajouter une nouvelle catégorie
de: Fügen Sie eine neue Kategorie hinzu

source: Description :
de: Beschreibung :

source: Catégorie parente :
de: Hauptkategorie :

source: Gestion de catégories sur la carte
de: Verwaltung der Kategorien auf der Speisekarte

source: Une catégorie représente un groupement de plâts sur la carte du restaurant.Il est également possible d'ajouter une catégorie dans une autre afin de disposer de sous-catégories sur la carte.(Exemple: sous catégories de 'Desserts': Glaces, Patisseries, etc.)La modification de paramètres sur cette page a un effet direct sur le site web de votre restaurant.
de: Eine Kategorie ist eine Gruppierung von Speisen auf der Speisekarte.Es ist auch möglich eine Kategorie einer anderen zu unterordnen sodass eine Sub-Kategorien Hierarchie auf der Speisekarte aufgestellt wird.(Beispiel: sub-Kategorien für 'Desserts': Eis, Gebäck, etc.)Änderungen auf dieser Seite haben einen direkten Einfluß auf die Webseite Ihres Restaurants.

source: Suppression de categories
de: Löschen von Kategorien

source: Il est important de noter certaines choses à propos de la suppression de catégories :Si la catégorie était affichée sur la carte, elle ne sera plus affichée.La carte affichée au visiteur peut être touchée par la suppression d'une catégorie.
de: Beachten Sie folgende Eigenschaften beim Löschen von Kategorien :Wenn die Kategorie auf der Speisekarte zu sehen war, wird sie nach dem Löschen nicht mehr angezeigt werden.Die Speisekarte kann durch das Löschen einer Kategorie beeinflusst werden.

source: Veuillez confirmer la suppression des catégories enumerées ci-dessous:
de: Bestätigen Sie bitte das Löschen der unten aufgelisteten Kategorien:

source: Mise à jour de catégorie
de: Kategorie Einstellungen

source: A l'aide du formulaire présenté ci-dessous, il vous est possible de modifier la catégorie sélectionnée.Veuillez vous rendre à l'aperçu de la carte pour constater vos modifications.La modification de paramètres sur cette page a un effet direct sur la carte de votre restaurant.
de: Anhand des unten aufgeführten Formulars können Sie die ausgewählte Kategorie ändern.Um die Änderungen der Daten fest zu stellen können Sie das Menü-Preview Module benutzen.Änderungen auf dieser Seite haben einen direkten Einfluß auf die Speisekarte Ihres Restaurants.

source: Ajouter un plât à la carte
de: Eine Speise der Speisekarte hinzufügen

source: Prix
de: Preis

source: Ajouter un nouveau plât
de: Fügen Sie eine neue Speise hinzu

source: Informations d'ingrédients :
de: Zutaten Informationen :

source: Prix :
de: Preis :

source: Gestion de plâts sur la carte
de: Verwaltung der Speisen auf der Speisekarte

source: Un plât represente un élément commandable par le visiteur du site web.Les plâts peuvent etre groupés dans des catégories.(Exemple: ajouter le plât 'Tortellini al forno' dans la catégorie 'Tortellini')La modification de paramètres sur cette page a un effet direct sur le site web de votre restaurant.
de: Eine Speise ist ein bestellbares Element für den Besucher der Webseite.Speisen können in Kategorien unterteilt werden.(Beispiel: Die Speise 'Tortellini al forno' in der Kategorie 'Tortellini' hinzufügenÄnderungen auf dieser Seite haben einen direkten Einfluß auf die Webseite Ihres Restaurants.

source: Suppression de plats
de: Löschen von Speisen

source: Il est important de noter certaines choses à propos de la suppression de plâts: Si le plât est affiché sur la carte lors de la suppression, la carte sera affectée par le changement.
de: Beachten Sie folgenden Eigenschaften beim Löschen von Speisen:Wenn die Speise vor dem Löschen auf der Speisekarte angezeigt wurde, wird die Speisekarte vom Löschen beeinflusst.

source: Veuillez confirmer la suppression des plâts enumerées ci-dessous:
de: Bestätigen Sie bitte das Löschen der unten augelisteten Speisen:

source: Choix de la catégorie
de: Auswahl der Kategorie

source: Mise à jour de plât
de: Speisen Einstellungen

source: A l'aide du formulaire présenté ci-dessous, il vous est possible de modifier le plât sélectionnée.Veuillez vous rendre à l'aperçu de la carte pour constater vos modifications.La modification de paramètres sur cette page a un effet direct sur la carte de votre restaurant.
de: Anhand des unten aufgeführten Formulars können Sie die ausgewählte Speise ändern.Um die Änderungen der Daten fest zu stellen können Sie das Menü-Preview Module benutzen.Änderungen auf dieser Seite haben einen direkten Einfluß auf die Speisekarte Ihres Restaurants.

source: Liste des commandes en ligne
de: Liste der Online-Bestellungen

source: Informations sur le client
de: Kunden Informationen

source: Prise de la commande
de: Bestellungszeit

source: Date d'ouverture
de: Öffnungsdatum

source: Livraison de la commande
de: Lieferung der Bestellung

source: Frais hors livraison (max 2,- euro)
de: Kosten ohne Lieferung (max 2,- euro)

source: Plâts
de: Speisen

source: Quantité
de: Anzahl

source: Prix Unitaire
de: Einzelpreis

source: Total
de: Gesamtbetrag

source: Nom et prénom : (*)
de: Name und Vorname : (*)

source: Numero de téléphone : (*)
de: Telefonnummer : (*)

source: Code postal, lieu : (*)
de: Postleitzahl, Ort : (*)

source: Informations complémentaires :
de: Zusätsliche Informationen :

source: Accueil de l'administration de votre restaurant en ligne
de: Home der Administration Ihres Online Restaurants

source: Bienvenue sur l'application privée d'e-restaurant.eu. Cette plateforme vous permet de gérer le contenu affiché concernant votre e-restaurant.En fonction de votre rôle, vous trouverez dans les menus ci-contre et ci-dessus les modules nécessaires à la gestion administrative de votre e-Restaurant et trouverez: un Dashboard pour la gestion de vos statistiques.un module de gestion de comptes utilisateurs et de configuration d'accès.un module de gestion de votre ou vos e-Restaurant.un module de gestion des commandes en ligne.un module de gestion des réservations.un module d'édition de la carte de votre e-Restaurant.un module de gestion de contenu de présentation concernant votre e-Restaurant.... et bien d'autres modules encore ...Il vous est possible d'utiliser le menu du haut de la page ainsi que le menu ci-contre pour naviguer dans les différents modules disponibles.Selon le niveau d'accès dont vous disposez, il est possible que certains modules ne soient pas disponibles depuis votre compte.
de: Willkommen auf die Private e-restaurant.eu Anwendung. Diese Plattform ermöglicht Ihnen Daten Ihres e-Restaurants zu verwalten.Je nach Zugriffsrolle finden Sie in den oben- und links-angezeigten Menüs Links zu Module für die Administrative Verwaltung der Daten Ihres e-Restaurants und finden darunter:einen Dashboard zum Verwalten der Statistics.einen Benutzerkonten und Access Control Verwaltungsmodul.einen e-Restaurant Verwaltungsmodul.einen Modul für das Verwalten der Bestellungen und Lieferungen.einen Modul für das Verwalten der Reservationen.einen Modul zum Verwalten der Speisekarte Ihres e-Restaurants.einen Modul zum Verwalten des Präsentationscontents Ihres e-Restaurants.... und auch andere Module ...Sie können mit Hilfe der links- und oben- angezeigten Menüs in verschieden Module navigieren.Je nach Zugriffslevel wird der Zugriff zu betroffenen Module für Ihren Benutzerkonto verweigert oder erlaubt.

source: Erreur d'accès: Accès refusé
de: Zugriffsfehler: Zugriff verweigert

source: L'accès à un module vous a été refusé, si cela se reproduit, veuillez en informer votre supérieur.Les droits d'accès sont gérés par le Manager, si vous estimez avoir besoin de l'accès à un module, veuillez lui faire parvenir une demande.
de: Der Zugriff auf einen der Module wurde Ihnen verweigert. Sollte dies öfters vorkommen, sollten Sie Ihren Vorgesetzten darüber informieren.Falls Sie der Meinung sind auf einem Modul Zugriff haben zu müssen, beanfragen Sie dies bitte bei dem Manager.

source: facture nr.
de: rechnung nr.

source: livraison nr.
de: lieferung nr.

source: Commentaire :
de: Kommentar :

source: Suppression de commande(s)
de: Löschen von Bestellung(en)

source: Il est important de noter certaines choses à propos de la suppression de commandes:La commande ne sera plus accessible depuis l'administration.Le client ayant pris la commande sera toujours visible dans la gestion de la clientèle.
de: Beachten Sie folgende Eigenschaften beim Löschen von Bestellungen:Die Bestellung ist danach nicht mehr auf dem Back Office zu sehen.Der Kunde der diese Bestellung erstellt hat, bleibt im Kundenbereich aufgelistet.

source: Veuillez confirmer la suppression des commandes enumerées ci-dessous:
de: Bestätigen Sie bitte das Löschen der unten aufgelisteten Bestellungen:

source: Les commandes listées sur cette page sont des commandes prise en ligne.Une commande est considérée traitée lorsque vous cliquez dessus.
de: Die auf dieser Seite aufgelisteten Bestellungen wurden von Kunden online gespeichert.Eine Bestellung wird als bearbeitet erklärt wenn Sie drauf klicken.

source: Configurez votre e-Restaurant
de: Konfigurieren Sie Ihr e-Restaurant

source: Paramêtres généraux
de: Allgemeine Einstellungen

source: Code postal
de: Postleitzahl

source: Ville
de: Stadt

source: Gestion de vos restaurants
de: Verwaltung der Restaurants

source: Un e-restaurant représente un site web gérer avec le portail e-restaurant.eu.La modification de paramètres sur cette page a un effet direct sur le site web de votre restaurant.
de: Ein e-Restaurant ist eine Web-Andwendung.Änderungen auf dieser Seite haben einen direkten Einfluß auf die Webseite Ihres Restaurants.

source: Suppression de restaurants
de: Löschen von Restaurants

source: Il est important de noter certaines choses à propos de la suppression de restaurants :Si le nom de domaine de l'e-restaurant est toujours actif, la suppression du restaurant associé rend impossible la prise de commande.
de: Beachten Sie folgende Eigenschaften beim Löschen von Restaurants :Wenn die Domainname für das Restaurant noch aktiv ist, wird das Bestellen durch das Löschen des Restaurants unmöglich.

source: Veuillez confirmer la suppression des restaurants enumerées ci-dessous:
de: Bestätigen Sie bitte das Löschen der unten aufgelisteten Restaurants:

source: Nom du restaurant :
de: Restaurant Name :

source: Rue et Numéro :
de: Straße und Nummer :

source: Code postal et Ville :
de: Postleitzahl und Stadt :

source: Pays :
de: Land :

source: Num. de Téléphone :
de: Telefonnummer :

source: Numéro de TVA :
de: Registernummer :

source: Nom de domaine du Site Web:
de: Webseite Domainname :

source: Jours d'ouverture :
de: Offene Tage :

source: Heures d'ouverture (Après-midi):
de: Öffnungszeiten (Nachmittag):

source: Heures d'ouverture (Avant-midi):
de: Öffnungszeiten (Vormittag):

source: Heures de livraison :
de: Lieferzeiten :

source: Du ..
de: Von ..

source: Au ..
de: Bis ..

source: De ..
de: Von ..

source: À ..
de: Bis ..

source: Belgique
de: Belgien

source: États-Unis
de: Vereinigten Staaten

source: Allemagne
de: Deutschland

source: France
de: Frankreich

source: Lundi
de: Montag

source: Mardi
de: Dienstag

source: Mercredi
de: Mittwoch

source: Jeudi
de: Donnerstag

source: Vendredi
de: Freitag

source: Samedi
de: Samstag

source: Dimanche
de: Sonntag

source: Coordonnées du restaurant
de: Restaurant Addressdaten

source: Les données affichées ici sont également affichées sur les factures et sur le site Web de votre restaurant.Veuillez vous assurer que les données de contact de votre restaurant sont correctement renseignées.La modification de paramètres sur cette page a un effet direct sur le site web de votre restaurant.
de: Daten die auf dieser Seite angezeigt werden, werden auch auf die Rechnungen und die Webseite des Restaurants angezeigt.Sorgen Sie bitte dafür dass die Kontaktdaten Ihres Restaurants vollständig ausgefüllt wurden.Änderungen auf dieser Seite haben einen direkten Einfluß auf die Webseite Ihres Restaurants.

source: Gestion des paramètres généraux
de: Verwaltung der allgemeinen Einstellungen

source: Les heures d'ouverture sont à distingués des heures de livraison.La période d'heure de livraison correspond à la période pendant laquelle les commandes sont possibles.La modification de paramètres sur cette page a un effet direct sur le site web de votre restaurant.
de: Öffnungszeiten unterscheiden sich von Lieferzeiten.Der Zeitraum den Sie für die Lieferungen einstellen entspricht dem Zeitraum in dem Kunden auf Ihrer Webseite Bestellungen erstellen können.Änderungen auf dieser Seite haben einen direkten Einfluß auf die Webseite Ihres Restaurants.

source: Ajouter un e-Restaurant
de: Einen e-Restaurant hinzufügen

source: Intitulé
de: Name

source: Num. Téléphone
de: Telefonnum.

source: Nombre de commandes
de: Anzahl der Bestellungen

source: Gestion de la clientèle
de: Verwaltung der Kunden

source: Droits d'accès aux données
de: Zugriffsrechte auf die Daten

source: Nom et prénom
de: Name und Vorname

source: Nom d'utilisateur
de: Benutzername

source: Rôle utilisateur
de: Benutzerrolle

source: Adresse e-mail
de: E-mail Adresse

source: Ajouter un nouvel utilisateur
de: Fügen Sie einen neuen Benutzer hinzu

source: Mot de passe :
de: Passwort :

source: Confirmation du mot de passe :
de: Bestätigung des Passworts :

source: Gestion d'utilisateurs de la plateforme
de: Verwaltung der Benutzer dieser Anwendung

source: Un utilisateur peut se connecter à l'application de gestion de votre e-restaurant.La modification de paramètres sur cette page a un effet direct sur le profil des utilisateurs concernés.
de: Ein Benutzer kann sich auf der e-Restaurant Verwaltungsanwendung einloggen.Änderungen auf dieser Seite haben einen direkten Einfluß auf den betroffenen Benutzerkonto(-ten).

source: Suppression d'utilisateurs
de: Löschen von Benutzer

source: Il est important de noter certaines choses à propos de la suppression d'utilisateurs :Si l'utilisateur disposait de droits d'accès pour un ou plusieurs restaurant(s), ceux-ci seront également supprimés.Il n'est plus possible de réactiver un compte utilisateur après l'avoir supprimé.
de: Beachten Sie folgende Eigenschaften beim Löschen von Benutzern :Falls der Benutzerkonto vor dem Löschen über Verwaltungsrechte bezüglich einem oder mehreren e-Restaurant(s) befügt werden diese auch gelöscht.Es ist unmöglich einen Benutzerkonto wiederherzustellen nachdem es gelöscht wurde.

source: Veuillez confirmer la suppression des comptes utilisateurs enumerés ci-dessous:
de: Bestätigen Sie bitte das Löschen der unten aufgelisteten Benutzerkonten:

source: Mise à jour de compte utilisateur
de: Benutzerkonto Einstellungen
